<?php

return [

    'login_error' => 'رمز عبور یا ایمیل اشتباه است',
    'login_success' => 'با موفقیت وارد شدید',
    'logout_success' => 'با موفقیت خارج شدید',
    'register_success' => 'با موفقیت ثبت نام شدید',
    'not_access' => 'شما اجازه دسترسی به این بخش را ندارید',
    'strong-password' => 'در پسورد شما باید حداقل یک حرف بزرگ و یک حرف کوچک و یک عدد باشد',
    'created' =>':attribute با موفقیت اضافه شد.',
    'updated' =>':attribute با موفقیت ویرایش شد.',
    'deleted' =>':attribute با موفقیت حذف شد.',
    "item_finished" =>  'این محصول موجودی ندارد',
    "item_exist" =>  'این محصول در سبد خرید شما موجود میباشد',
    "item_not_found" =>  'محصول در سبد خرید شما پیدا نشد',
    "item_add" =>   'ایتم به سبد خرید شما اضافه شد',
    "item_remove" =>   'ایتم از سبد خرید شما حذف شد',


];
